{
  "url": "https://www.terra.com.br/noticias/brasil/politica/lider-do-pt-cobra-decisao-imediata-de-hugo-motta-sobre-carla-zambelli,c5876b69d209c27660f98bc9b9ec0309mblwc7fg.html",
  "title": "Líder do PT cobra decisão imediata de Hugo Motta sobre Carla Zambelli",
  "date": "2025-12-11T18:04:06Z",
  "content": "BRASÍLIA E SÃO PAULO - O líder doPTnaCâmara dos Deputados,Lindbergh Farias(RJ), acionou nesta quinta-feira, 11, oSupremo Tribunal Federal (STF)para que a Corte determine que o presidente da Casa,Hugo Motta(Republicanos-PB), cumpra a decisão judicial de cassação do mandato da deputadaCarla Zambelli(PL-SP), atualmente presa na Itália. Na madrugada, aCasa decidiu preservar o mandato da deputada, contrariando o STF.\n\n\"O que nós queremos é uma decisão imediata da Câmara, que a Mesa da Câmara e o presidente Hugo Motta cumpram uma decisão judicial. Se ele não cumprir essa decisão judicial, na verdade, ele está prevaricando e cometendo um crime de responsabilidade. Porque eu sei que alguns aqui questionam muito o Supremo, mas o controle de constitucionalidade é uma atribuição do Supremo. Não cabe à Comissão de Constituição e Justiça ou à Câmara dos Deputados revisar uma decisão do Supremo Tribunal Federal\", disse.\n\nA declaração ocorreu após Lindbergh impetrar no Supremo um mandado de segurança sobre o tema. A iniciativa já havia sido anunciada pelo petista na madrugada. \"Nós entramos com esse mandado de segurança porque a decisão judicial já existe. O que a gente quer é que o Supremo tome uma decisão mais dura, mandando o presidente da Câmara, como qualquer brasileiro, como qualquer cidadão, cumprir uma decisão judicial.\"\n\nSegundo Lindbergh, a preservação do mandato de Zambelli era \"previsível\", uma vez que a votação foi pautada na madrugada. Por outro lado, ele enfatizou a \"vitória\" da base ao salvar o mandato do deputadoGlauber Braga(PSOL-RJ). Acusado de quebra de decoro parlamentar, o parlamentar teve o mandato suspenso por seis meses após uma reviravolta no plenário - a expectativa era que ele fosse cassado. Na avaliação de Lindbergh, a vitória \"acabou virando muito maior, do governoLulasobre quem acha que pode, a partir do Parlamento, cercar o governo\".\n\nO STF deve reagir à decisão da Câmara dos Deputados de manter o mandato de Zambelli, apesar da determinação da Corte para que ela perdesse o cargo imediatamente após sua condenação definitiva por envolvimento na invasão ao sistema doConselho Nacional de Justiça (CNJ). A decisão dos parlamentares, tomada na madrugada desta quinta-feira é tratada no tribunal como um ato de desobediência institucional, como mostrou oEstadão.\n\nMesmo que o STF demore a se manifestar ou eventualmente decida não restabelecer a cassação,Zambelli não estaria livre da possibilidade de cassação. A Câmara pode abrir outro processo para analisar a perda do mandato por excesso de faltas. A Constituição determina que deputados e senadores podem ser cassados quando deixam de comparecer a um terço das sessões ordinárias, salvo em casos de licença ou missão autorizada, o que não se aplica à situação atual da parlamentar.\n\nNa votação desta madrugada,o plenário rejeitou a cassação de Zambellipor 227 votos a 170, além de dez abstenções. Para que o mandato fosse perdido, eram necessários 257 votos favoráveis. A decisão contrariou o parecer da CCJ, que havia recomendado a cassação horas antes, na tarde de quarta-feira, 10.\n\nDesde junho, a deputada está presa na Itália, para onde fugiu após ser condenada pela Corte por invasão ao sistema do CNJ."
}